Repository: vitkolos/bones-theme-ccn
Catalog: library/translation/*.po
Languages: cs_cz

source: Epic 404 - Article Not Found
cs_cz: Error 404 – článek nenalezen

source: The article you were looking for was not found, but maybe try looking again!
cs_cz: Článek, který jste hledali, nebyl nalezen, ale možná zkuste hledat znova!

source: Posted <time class="updated" datetime="%1$s" itemprop="datePublished">%2$s</time> by <span class="author">%3$s</span>
cs_cz: <time class="updated" datetime="%1$s" itemprop="datePublished">%2$s</time> publikoval <span class="author">%3$s</span>

source: Oops, Post Not Found!
cs_cz: Ajajaj, příspěvek nebyl nalezen!

source: Uh Oh. Something is missing. Try double checking things.
cs_cz: Hmm, něco nám chybí. Zkuste zkontrolovat, zda hledáte správně.

source: Posted
cs_cz: Publikováno

source: by
cs_cz: od

source: <span>No</span> Comments
cs_cz: <span>Žádné</span> komentáře

source: <span>One</span> Comment
cs_cz: <span>Jeden</span> komentář

source: <span>%</span> Comments
cs_cz: <span>%</span> komentářů

source: Reply
cs_cz: Odpovědět

source: &larr; Previous Comments
cs_cz: &larr; Předchozí komentáře

source: More Comments &rarr;
cs_cz: Více komentářů

source: Comments are closed.
cs_cz: Komentáře jsou vypnuté.

source: Footer Links
cs_cz: Odkazy v patičce

source: Sidebar 1
cs_cz: Boční lišta 1

source: The first (primary) sidebar.
cs_cz: První (primární) boční lišta.

source: (Edit)
cs_cz: (Upravit)

source: Your comment is awaiting moderation.
cs_cz: Váš komentář čeká na moderátora.

source: The Main Menu
cs_cz: Hlavní menu

source: filed under
cs_cz: v rubrice

source: Tags:
cs_cz: Štítky:

source: Full-width
cs_cz: Celá šířka

source: Pages:
cs_cz: Stránky:

source: Search Results for:
cs_cz: Výsledky vyhledávání pro:

source: Posted %1$s by %2$s
cs_cz: %1$s publikoval %2$s

source: Read more &raquo;
cs_cz: Číst dál&hellip;

source: Filed under: %1$s
cs_cz: V rubrice: %1$s

source: Sorry, No Results.
cs_cz: Bohužel jsme nic takového nenašli.

source: Try your search again.
cs_cz: Zkuste hledat znova.

source: Search for…
cs_cz: Hledat…

source: This is a widget ready area. Add some and they will appear here.
cs_cz: Tohle je oblast pro widgety. Když nějaké přidáte, objeví se tady.

source: Posted <time class="updated" datetime="%1$s" itemprop="datePublished">%2$s</time> by <span class="author">%3$s</span> <span class="amp">&</span> filed under %4$s.
cs_cz: <time class="updated" datetime="%1$s" itemprop="datePublished">%2$s</time> publikoval <span class="author">%3$s</span> do rubriky %4$s.

source: Custom Tags:
cs_cz: Vlastní štítky:

source: Posts Categorized:
cs_cz: Příspěvky v kategoriích:

source: Read More &raquo;
cs_cz: Číst dál&hellip;

source: No Related Posts Yet!
cs_cz: Zatím tady nemáme žádné související příspěvky!

source: Read
cs_cz: Číst

source: Custom Types
cs_cz: Vlastní typy

source: Custom Post
cs_cz: Vlastní příspěvek

source: All Custom Posts
cs_cz: Všechny vlastní příspěvky

source: Add New
cs_cz: Přidat nový

source: Add New Custom Type
cs_cz: Přidat nový vlastní typ

source: Edit
cs_cz: Upravit

source: Edit Post Types
cs_cz: Upravit typy příspěvků

source: New Post Type
cs_cz: Nový typ příspěvku

source: View Post Type
cs_cz: Zobrazit typ příspěvku

source: Search Post Type
cs_cz: Hledat typ příspěvku

source: Nothing found in the Database.
cs_cz: V databázi nebylo nic nalezeno.

source: Nothing found in Trash
cs_cz: Koš je prázdný.

source: Custom Categories
cs_cz: Vlastní rubriky

source: Custom Category
cs_cz: Vlastní rubrika

source: Search Custom Categories
cs_cz: Hledat mezi vlastními rubrikami

source: All Custom Categories
cs_cz: Všechny vlastní kategorie

source: Parent Custom Category
cs_cz: Nadřazená vlastní kategorie

source: Parent Custom Category:
cs_cz: Nadřazená vlastní kategorie:

source: Edit Custom Category
cs_cz: Upravit vlastní rubriku

source: Update Custom Category
cs_cz: Aktualizovat vlastní kategorii

source: Add New Custom Category
cs_cz: Přidat novou vlastní kategorii

source: New Custom Category Name
cs_cz: Název nové vlastní kategorie

source: Custom Tags
cs_cz: Vlastní štítky

source: Custom Tag
cs_cz: Vlastní štítek

source: Search Custom Tags
cs_cz: Hledat mezi vlastními štítky

source: All Custom Tags
cs_cz: Všechny vlastní štítky

source: Parent Custom Tag
cs_cz: Nadřazený vlastní štítek

source: Parent Custom Tag:
cs_cz: Nadřazený vlastní štítek:

source: Edit Custom Tag
cs_cz: Upravit vlastní štítek

source: Update Custom Tag
cs_cz: Aktualizovat vlastní štítek

source: Add New Custom Tag
cs_cz: Přidat nový vlastní štítek

source: New Custom Tag Name
cs_cz: Název nového vlastního štítku
